[File]
ANSICP=1250
Author=Mirko Pavić (mirkopavic1984@gmail.com
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AC3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAC3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB3411CFFAB6D8EFFAA6C8FFFB4431EFFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFC67153FFC97355FFC97355FFC97355FFC97355FFC97355FFB897C4FF8D77EDFF8E79EEFFB696C6FFC97355FFC97355FFC97355FFC97355FFC97355FFC67153FFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAF9FEFF755AEAFFA08FF0FF9F8DF0FF755BEAFFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFFC5BEF6FF816AEBFF846DECFFC1B8F5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFF6347E5FFA899F2FFA596F1FF644AE5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFF6E50E5FF7152E9FF7152E9FF7152E9FF7152E9FF9175CDFFBC9158FF7B5180FF777281FF8E7E85FF8B71D7FF7152E9FF7152E9FF7152E9FF7152E9FF6F51E5FF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF4417D3FF6D50ABFF7B6294FF8A747DFF7D5B92FF4417D3FF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000D8FF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000D8FF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=1050
Name=hrvatski (Hrvatska)
VersionId=0

[Scrobbler]
0=Praćenje navika
1=Prijavljeni ste kao: %s
2=Neke funkcije neće biti dostupne nakon što se odjavite. Nastaviti?
3=Pojavila se greška!
4=Gost
5=Morate se prijaviti!
6=Stanje scrobbler reda: %s
7=Želite li zaista ukloniti profil %s iz aplikacije?
8=Korisničko ime:
9=Zaporka:
10=Oznaka:

[Scrobbler.Auth]
btnAllowAccess=Dozvoli pristup
btnOk=U redu
Caption=Autorizacija
lbDetails=Da bi dodatak ispravno radio morate na svom $name profilu odobriti tražena dopuštenja:\n\n1. Kliknite na "Allow Access" da biste otvorili $name profil u internet pregledniku.\n\n2. Zatim kliknite na "Yes, Allow Access" da biste otvorili stranicu u internet pregledniku.\n\n3. Kliknite na "OK" nakon što ste uspješno odobrili dopuštenja na $name profilu.

[Scrobbler.Settings]
btnAdd=Dodaj…
btnAuthorize=Prijavi se
btnLog=Prikaži zapis
btnLogOff=Odjavi se
cbAlbumArtSearch=Preuzmite naslovnice albuma s usluge %s
cbAllowScrobblingForURLs=Dozvolite praćenje navika slušanja online pjesama
cbAutoLove=* Volim pjesme koje su označene s 5 zvjezdica
cbAutoUnlove=* Ne volim pjesme koje su označene s manje od 3 zvjezdice
cbScrobbling=* Omogući praćenje navika slušanja
cbTrackInfo=Prikaži informacije o izvodećoj pjesmi na početku reprodukcije
cbTrayIcon=Prikaži ikonu na traci
cbTrayNotifyOnError=Obavijesti me o greškama
G1=Razno
G2=Autorizacija
L1=Izvodeća datoteka
L2=Scrobblaj pjesmu ako je preslušana:
L3=Ignoriraj pjesme iz sljedećih mapa:
lbAuthorizationWarning=* Autorizacija je potrebna
lbProfileLink=Moj profil na %s
miAddPath=Dodaj…
miDeletePath=Izbriši
miLogIn=Prijava...
miMyProfile=Moj profil...
miMyRecommendations=Moje preporuke...
miSignIn=Registracija...
P1=Postavke
P2=Profili
W1=Morate dodati barem jedan profil ili dodatak neće raditi
W2=Za neke funkcije potrebna je autorizacija (pogledajte stranicu Postavki)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Putanja
c[1]=Rekurzivan

[Scrobbler.TrackInfo]
Caption=Informacija o izvodećoj datoteci
L1=Bok, %s!
L3=Preslušano: %d
L4=Slušatelja: %d
L5=Reproducirali ste: %d
L6=Slično
L7=Slične pjesme
L8=Slični izvođači
pcpArtistInfo=Podaci o izvođaču
pcpTrackInfo=Podaci o pjesmi
pnlScrobblingProgress.h=Scrobbler napredak
Status=Tražim informacije...|Informacija o pjesmi nije pronađena|Nema ništa za izvođenje

[Scrobbler.TrayIcon]
miErrorInfo=Detalji o grešci
miLoveTrack=Volim
miProfile=Moj profil
miRecommendations=Moje preporuke
miScrobbling=Omogući Scrobbling
miSettings=Opcije
miShowTrackInfo=Informacija o pjesmi
miUnloveTrack=Ne volim

